
export const introCardsData = [
    {
    id:1,
    url:'https://sarafrazgroup.com/wp-content/uploads/2021/09/goal-min.png',
    title:'ماموریت هلدینگ',
    content:'ماموریت های اصلی هلدینگ در 7 زمینه اصلی دسته بندی شده اند که «مدیریت دارایی‏های مالی و کسب بازدهی مناسب از پرتفوی تحت مدیریت و مالکیت» در راس آنها قرار دارد.'
    },
    {
    id:2,
    url:'https://sarafrazgroup.com/wp-content/uploads/2021/09/cooperation.png',
    title:'موضوع فعالیت و شرکت‌های تابعه',
    content:'فعالیت اصلی هلدینگ، سرمایه‌گذاری در بازار سرمایه و سهام شرکت‌های سرمایه پذیر است و بر این اساس، چند شرکت سهامی عام و خاص به‌عنوان شرکت‌های تابعه هلدینگ مشغول فعالیت هستند.'
    },
    {
    id:3,
    url:'https://sarafrazgroup.com/wp-content/uploads/2021/09/contract.png',
    title:'چشم انداز',
    content:'یک هلدینگ مالی و بازرگانی است که در راستای کسب جایگاه برتر در بازار سرمایه و بازرگانی خارجی و با در نظر گرفتن صرف و صلاح ذینفعان، در تعامل سازنده با اقتصاد ملی گام برخواهد داشت.'
    }
]